/* 
  Localizable.strings
  LrcSeeker

  Created by Eru on 15/10/23.
  Copyright © 2015年 Eru. All rights reserved.
*/
"XIAMI"="蝦米";
"TTPOD"="天天動聽";
"BAIDU"="百度";
"QIANQIAN"="千千靜聽";
"GECIME"="歌詞迷";
"QQMUSIC"="QQ音樂";
"NO_LRC_AVAILABLE"="該曲目不包含lrc歌詞.";
"NO_ARTWORK_AVAILABLE"="無可填充封面";
"NO_SELECTION"="無選擇項";
"PATH_IS_NOT_DIC"="無效的下載路徑";
"VOX_NOT_RUNNING"="Vox未執行";
"VOX_NOT_PLAYING"="Vox未播放";
"ASK_ME"="需要時詢問我...";
"NO_SONG_SELECTED"="(未選中歌曲)";
"NO_RESPONSE"="伺服器無響應";
"NO_LRC_ERROR"="未找到歌詞";
"NET_CONNECTION_ERROR"="網路錯誤";
"PARSE_ERROR"="解析錯誤";